Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/miten_huomioida_saamelaisten_kansallispaiva_.html.tmx
Source language: fin
Languages: sme

source: Miten huomioida saamelaisten kansallispäivä?
sme: Man láhkai vuhtii váldit sámiid álbmotbeaivve?

source: Nuorisoneuvoston Dihtosis-hanke yhteistyössä Nuorten Akatemian kanssa tarjoaa kansallispäiväksi seuraavia materiaaleja.
sme: Nuoraidráđi Dihtosis – projeakta oktasašbarggus Nuoraid Akademiijain fállá álbmotbeaivve várás čuovvovaš materiálaid.

source: Materiaalimme avulla voit viettää juhlapäivää saamelaiskulttuuriin tutustuen ja syventyen.
sme: Materiálamet vehkiin sáhtát doallat ávvobeaivve nu, ahte oahpásmuvat ja vuojut sámekultuvrii.

source: Sukellus saamelaiskulttuuriin-mobiilipeli
sme: Sukellus saamelaiskulttuuriin – mobiilaspeallu

source: Seppo-pelialustalla pelattava saamelaisaiheinen mobiilipeli on suunnattu yläkoulun lisäksi toisen asteen opiskelijoille.
sme: Sámefáttát mobiilaspeallu, mii spello Seppo-speallovuložis, lea dárkkuhuvvon badjeskuvlla lassin nuppi dási studeanttaide.

source: Peli auttaa oppilaita ympäri Suomen oppimaan ja oivaltamaan saamelaisuudesta ja saamelaiskulttuurista ja se käsittelee mm. saamelaisten historiaa, nykypäivän ilmiöitä ja henkilöitä, saamenpukua, kulttuurista omimista sekä perinteisiä elinkeinoja.
sme: Speallu veahkeha studeanttaid miehtá Suoma oahppat ja fuobmát sápmelašvuođa ja sámekultuvrra ja speallu gieđahallá ee. sámiid historjjá, dálá ihtagiid ja olbmuid, sámegávtti, kultuvrra alccesis váldima sihke árbevirolaš ealáhusaid.

source: Seppo-mobiilipelin tavoite on innostaa kasvattajia, opettajia ja valmentajia opettamaan lapsille ja nuorille saamelaisista ja saamelaiskulttuurista.
sme: Seppo-mobiilaspealu ulbmilin lea movttiidahttit bajásgessiid, oahpaheddjiid ja hárjeheddjiid oahpahit mánáide ja nuoraide sápmelaččaid ja sámekultuvrra birra.

source: Peli sisältää perustietoa saamelaisista sekä soveltavia ja syventäviä harjoituksia.
sme: Speallu sisttis doallá vuođđodieđuid sápmelaččain ja maiddái heiveheaddji ja čiekŋudeaddji hárjehusaid.

source: Pelin kautta nuoria kannustetaan toimimaan itse ja luomaan aiheesta omia mielipiteitä sekä keskustelemaan niistä yhdessä toisten nuorten kanssa.
sme: Spealu bokte nuorat movttiidahttojit doaibmat ieža ja buktit ovdan fáttá birra iežaset oaiviliid sihke ságastit dain ovttas eará nuoraiguin.

source: Maksuton peli tilattavissa Nuorten Akatemian nettisivuilta .
sme: Nuvttá spealu sáhttá diŋgot Nuoraid Akademiija neahttasiidduin: https://www.nuortenakatemia.fi/opettajalle/

source: Kouluvierailut
sme: Skuvlagalledeamit

source: Yläkouluille suunnatut työpajat johdattelevat nuoret pohtimaan saamelaisuutta eri näkökulmista.
sme: Bargobájit, mat leat dárkkuhuvvon badjeskuvllaide, láidestit nuoraid guorahallat sápmelašvuođa sierra perspektiivvain.

source: Työpajat tarjoavat faktaa ja oivalluksia ja niissä nuoret pääsevät keskustelemaan aiheesta toiminnallisten harjoitusten avulla.
sme: Bargobájit fállet duohta dieđuid ja fuomášumiid ja dain nuorat besset ságastallat fáttás doaibmanhárjehusaid vehkiin.

source: Työpajaohjaajat ovat aiheeseen koulutettuja saamelaisia nuoria.
sme: Bargobádjejođiheaddjit leat fáddái skuvlejuvvon sámenuorat.

source: Kouluvierailu on maksuton.
sme: Skuvlagalledeapmi leat nuvttá.

source: Tilaa kouluvierailu: http://www.nuortenakatemia.fi/kouluvierailulomakkeet/
sme: Diŋgo skuvlagalledeami: http://www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Kesto: 75 tai 90 min Kohderyhmä: yläkoulut Kouluvierailualueet: pääkaupunkiseutu, Turku, Tampere, Oulu, Jyväskylä sekä Rovaniemi ja näiden lähiseudut.
sme: Bistu: 75 dahje 90 min Čuozáhatjoavku: badjeskuvllat Skuvlagalledanguovllut: oaivegávpotguovlu, Turku, Tampere, Oulu, Jyväskylä sihke Roavvenjárga ja daid lagašguovllut.

source: Dihtosis-menetelmäpakka
sme: Dihtosis – metodapáhkka

source: Dihtosis-menetelmäpakka, jonka avulla opettaja tai ohjaaja voi itse vetää saamelaisaiheisen työpajan tai oppitunnin nuorten kanssa.
sme: Dihtosis – metodapáhkka, man vehkiin oahpaheaddji dahje jođiheaddji sáhttá ieš jođihit sámefáttát bargobáji dahje oahppadiimmu nuoraiguin.

source: Harjoitukset on suunnattu yläkoulujen lisäksi alakoulun ylemmille luokille sekä toiseen asteen oppilaitoksille.
sme: Hárjehusat leat dárkkuhuvvon badjeskuvllaid lassin vuolleskuvlla bajit luohkáide ja maiddái nuppi dási oahppolágádusaide.

source: Pakka pdf-versiona netissä tai voi myös tilata maksutta linkin takaa.
sme: Páhkka pdf – veršuvdnan neahtas dahje sáhtát maiddái nuvttá diŋgot liŋkka duohken.

source: Pakkaa saatavilla suomeksi ja ruotsiksi.
sme: Páhkka oažžumis suomagillii ja ruoŧagillii.

source: Aamunavaus
sme: Beaivvirahpan

source: Saamelaisaiheinen tietovisa-aamunavaus, jota voi käyttää teemaan virittäytymisessä erityisesti saamelaisten kansallispäivän (6.2.) juhlistamiseen https://www.nuortenakatemia.fi/oppimateriaalit/aamunavaus-saamelaisuudesta/
sme: Sámefáttát diehtogilvu – beaivvirahpan, man sáhttá geavahit temái ráhkkaneapmái erenomážit sámiid álbmotbeaivve (6.2.) ávvudeami olis https://www.nuortenakatemia.fi/oppimateriaalit/aamunavaus-saamelaisuudesta/

source: Dihtosis – tietopaketti Saamelaisista: https://nuor.fi/dihtosis/etusivu-dihtosis/
sme: Buori sámiid álbmotbeaivve buohkaide !
